[
  "obsidian-excalidraw-plugin",
  "calendar",
  "remotely-save",
  "obsidian-image-toolkit",
  "editor-width-slider",
  "image-converter",
  "obsidian-minimal-settings",
  "keyboard-analyzer",
  "settings-search",
  "recent-files-obsidian",
  "floating-toc",
  "highlightr-plugin",
  "obsidian-hover-editor",
  "editing-toolbar",
  "pdf-plus",
  "multi-properties",
  "obsidian-git"
]